gms.menu.lnb.isointro=\uc778\uc99d\ub3c4\uc785
#gms.menu.lnb.iso=ISO \ub3c4\uc785/\uc9c4\ub2e8
#gms.menu.lnb.iso.desc=\uc774\uacf3\uc5d0\ub294 \ub300\ud45c\uba54\ub274\uc758 \uc124\uba85\uc774 \ub4e4\uc5b4\uac00\ub294 \uacf3\uc785\ub2c8\ub2e4. \uc124\uba85\uc740 \uac04\ub2e8\ud558\uc9c0\ub9cc \ub108\ubb34 \uc9e7\uc9c0 \uc54a\uac8c \ub4e4\uc5b4\uac11\ub2c8\ub2e4.
#gms.menu.lnb.iso.diagnosis=ISO \ub3c4\uc785/\uc9c4\ub2e8
#gms.menu.lnb.iso.stdsample=\ud45c\uc900 \uc0d8\ud50c \ub3c4\uc785
#gms.menu.lnb.iso.introlist=\ub3c4\uc785 \uc9c4\ub2e8 \ubaa9\ub85d

gms.menu.lnb.work=\uc791\uc5c5
gms.menu.lnb.work.desc=\ub098\uc758 \uc694\uccad \uc0ac\ud56d \ubc0f \ucc98\ub9ac\ud560 \uc0ac\ud56d\uc744 \ud655\uc778\ud558\uac70\ub098 \ub098\uc758 \ub2f4\ub2f9 \uc5c5\ubb34 \ub610\ub294 \ubd80\uc11c\uc5c5\ubb34, \uc6b4\uc601 \uc5c5\ubb34\ub97c \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.work.myreqwork=\ub0b4\uac00 \uc694\uccad\ud55c \uc5c5\ubb34
gms.menu.lnb.work.myreqwork.desc=\ub0b4\uac00 \uc694\uccad\ud55c \ubcc0\uacbd \uc694\uccad \uc0ac\ud56d\uc774\ub098 \uc774\uc288\uc5d0 \ub300\ud55c \uc9c4\ud589\uc0c1\ud0dc\ub97c \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.work.mywillwork=\ub0b4\uac00 \ucc98\ub9ac\ud560 \uc5c5\ubb34
gms.menu.lnb.work.mywillwork.desc=\ub098\uc5d0\uac8c \uc694\uccad\ub41c \ubcc0\uacbd \uc694\uccad \uc0ac\ud56d\uc774\ub098 \uc774\uc288 \uc0ac\ud56d\uc744 \ud655\uc778\ud558\uace0 \ucc98\ub9ac\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.work.myworkinfo=\ub098\uc758 \uc5c5\ubb34 \uc815\ubcf4
gms.menu.lnb.work.myworkinfo.desc=\ub098\uc758 \ub2f4\ub2f9 \uc5c5\ubb34\ub098 \ubd80\uc11c \uc5c5\ubb34, \uc6b4\uc601 \uc5c5\ubb34\ub97c \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.work.issueapproval=\uc774\uc288 \uc2b9\uc778 \ubaa9\ub85d
gms.menu.lnb.work.issueapproval.desc=\uc2b9\uc778\ub41c \uc774\uc288 \uc0ac\ud56d\uc744 \ud655\uc778\ud558\uace0 \ubcc0\uacbd \uc694\uccad\ud558\uac70\ub098 \ucc98\ub9ac \uc0c1\ud0dc\ub97c \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

gms.menu.lnb.proc=\ud504\ub85c\uc138\uc2a4 \uc870\ud68c
gms.menu.lnb.proc.desc=\ub4f1\ub85d\ub41c \ud504\ub85c\uc138\uc2a4 \uc0c1\uc138 \uc815\ubcf4\ub098 \uc870\uc9c1\ubcc4 \ud504\ub85c\uc138\uc2a4 \uc815\ubcf4\ub97c \ud655\uc778\ud558\uace0 ISO \ud45c\uc900 \uc694\uad6c\uc0ac\ud56d \uc815\ubcf4\ub97c \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.proc.main=\uc5c5\ubb34 \ubd84\ub958
gms.menu.lnb.proc.main.desc=\uc5c5\ubb34 \ubd84\ub958 \ud2b8\ub9ac\ub97c \ud1b5\ud574 \ud504\ub85c\uc138\uc2a4\uc758 \uc0c1\uc138\uc815\ubcf4\ub97c \ud655\uc778\ud558\uac70\ub098 \ud3b8\uc9d1\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.proc.iso=ISO \ud45c\uc900
gms.menu.lnb.proc.iso.desc=ISO \ud45c\uc900 \uc694\uad6c\uc0ac\ud56d\uc5d0 \ub300\ud55c \uc815\ubcf4\uc640 \uad00\ub828 \ud504\ub85c\uc138\uc2a4 \uc815\ubcf4\ub97c \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

gms.menu.lnb.procmng=\ud504\ub85c\uc138\uc2a4 \uad00\ub9ac
gms.menu.lnb.procmng.desc=\uacf5\uac1c \ubc0f \uc0ad\uc81c\ub41c \ud504\ub85c\uc138\uc2a4 \uc815\ubcf4\ub97c \ud655\uc778\ud558\uac70\ub098 \ubcc0\uacbd \uc694\uccad \ub610\ub294 \uc774\uc288 \uc9c4\ud589 \ubc0f \uc2b9\uc778 \ud604\ud669\uc744 \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.procmng.info=\ud504\ub85c\uc138\uc2a4 \uc815\ubcf4
gms.menu.lnb.procmng.info.desc=\uacf5\uac1c\ub41c \ud504\ub85c\uc138\uc2a4\uc640 \uc0ad\uc81c\ub41c \ud504\ub85c\uc138\uc2a4\uc758 \uc815\ubcf4\ub97c \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.procmng.change=\ubcc0\uacbd \uc9c4\ud589 \ud604\ud669
gms.menu.lnb.procmng.change.desc=\ubcc0\uacbd \uc694\uccad\ub41c \ud504\ub85c\uc138\uc2a4\uc758 \uc9c4\ud589 \uc0c1\ud0dc \ubc0f \uc694\uccad \uc0c1\uc138 \ub0b4\uc6a9\uc744 \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.procmng.issue=\uc774\uc288 \uc9c4\ud589 \ud604\ud669
gms.menu.lnb.procmng.issue.desc=\ub4f1\ub85d\ub41c \uc774\uc288\uc0ac\ud56d\uc758 \uc9c4\ud589 \uc0c1\ud0dc \ubc0f \uc0c1\uc138 \ub0b4\uc6a9\uc744 \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

gms.menu.lnb.procanalytics=\ud504\ub85c\uc138\uc2a4 \ubd84\uc11d
gms.menu.lnb.procanalytics.desc=\ud504\ub85c\uc138\uc2a4\uc758 \ub808\ubca8\ubcc4, \uc0c1\ud0dc\ubcc4 \ud604\ud669 \ubc0f \ud504\ub85c\uc138\uc2a4 \uac04, \ud504\ub85c\uc138\uc2a4\uc640 \uc870\uc9c1\uac04 \uc5f0\uad00 \ubd84\uc11d \uc815\ubcf4\ub97c \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.procanalytics.dashboard=\ud504\ub85c\uc138\uc2a4 \ud604\ud669
gms.menu.lnb.procanalytics.dashboard.desc=\ub4f1\ub85d\ub41c \ud504\ub85c\uc138\uc2a4 \ud604\ud669\uc744 \uadf8\ub798\ud504 \ub610\ub294 \ubaa9\ub85d \ud615\ud0dc\ub85c \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4. 
gms.menu.lnb.procanalytics.procesrocess=\ud504\ub85c\uc138\uc2a4\uac04 \uc5f0\uad00 \ubd84\uc11d
gms.menu.lnb.procanalytics.procesrocess.desc=\ud504\ub85c\uc138\uc2a4\uc640 \ud558\uc704 \ud504\ub85c\uc138\uc2a4 \uac04\uc758 \uc5f0\uad00 \uc815\ubcf4\ub97c \ub9e4\ud2b8\ub9ad\uc2a4 \ud615\ud0dc\ub85c \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.procanalytics.processtoorg=\ud504\ub85c\uc138\uc2a4-\uc870\uc9c1 \uc5f0\uad00 \ubd84\uc11d
gms.menu.lnb.procanalytics.processtoorg.desc=\ud504\ub85c\uc138\uc2a4\uc640 \uc870\uc9c1 \uac04\uc758 \uc5f0\uad00 \uc815\ubcf4\ub97c \ub9e4\ud2b8\ub9ad\uc2a4 \ud615\ud0dc\ub85c \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

gms.menu.lnb.board=\uacf5\uc9c0
gms.menu.lnb.board.desc=HGMS \uc11c\ube44\uc2a4\uc5d0 \ub300\ud55c \uacf5\uc9c0\uc0ac\ud56d\uc774\ub098 Q&A, FAQ \ub0b4\uc6a9\uc744 \ud655\uc778\ud560 \uc218 \uc788\uc73c\uba70, \ub4f1\ub85d\ub41c \uc790\ub8cc\ub97c \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.board.notice=\uacf5\uc9c0\uc0ac\ud56d
gms.menu.lnb.board.notice.desc=\uacf5\uc9c0\uc0ac\ud56d\uc744 \ud655\uc778\ud558\uac70\ub098 \uc0c8\ub85c\uc6b4 \uacf5\uc9c0\uc0ac\ud56d\uc744 \ub4f1\ub85d\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.board.qna=Q&A
gms.menu.lnb.board.qna.desc=HGMS \uc11c\ube44\uc2a4\uc5d0 \ub300\ud55c \uad81\uae08\ud55c \uc0ac\ud56d\uc744 \ubb3c\uc5b4\ubcf4\uace0 \ub2f5\ubcc0\uc744 \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.board.faq=FAQ
gms.menu.lnb.board.faq.desc=HGMS \uc11c\ube44\uc2a4\uc5d0 \ub300\ud574 \uc790\uc8fc \ubb3b\ub294 \uc9c8\ubb38\uacfc \ub2f5\ubcc0\uc744 \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.board.refer=\uc790\ub8cc\uc2e4
gms.menu.lnb.board.refer.desc=\ub4f1\ub85d\ub41c \uc790\ub8cc\ub97c \ub2e4\uc6b4\ub85c\ub4dc \ubc1b\uac70\ub098 \uc0c8\ub85c\uc6b4 \uc790\ub8cc\ub97c \ub4f1\ub85d\ud560 \uc218 \uc788\ub294 \uacf5\uac04\uc785\ub2c8\ub2e4.

gms.menu.lnb.community=\ucee4\ubba4\ub2c8\ud2f0
gms.menu.lnb.community.desc=HANDY GMS\uc5d0\uc11c \ub0b4\ubd80 \uad6c\uc131\uc6d0 \uac04 \ud611\uc5c5\uc744 \uc9c4\ud589\ud558\uac70\ub098 \ucee8\uc124\ud134\ud2b8\uc640 \ucee4\ubba4\ub2c8\ucf00\uc774\uc158\uc744 \ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.community.square=\uc2a4\ud018\uc5b4
gms.menu.lnb.community.square.desc=\ud300 \ud611\uc5c5 \uae30\ub2a5\uc73c\ub85c \uadf8\ub8f9\uc744 \uc0dd\uc131\ud558\uc5ec \uadf8\ub8f9\ub0b4 \uc0ac\uc6a9\uc790 \uac04\uc5d0 \uc790\uc720\ub85c\uc6b4 \uc758\uacac\uc744 \ub098\ub20c \uc218 \uc788\ub294 \uacf5\uac04\uc785\ub2c8\ub2e4.

gms.menu.lnb.system=\uc2dc\uc2a4\ud15c \uad00\ub9ac
gms.menu.lnb.system.desc=HGMS \uc11c\ube44\uc2a4 \uc6b4\uc601\uc5d0 \ub300\ud55c \uad00\ub9ac \uae30\ub2a5\uacfc \uc11c\ube44\uc2a4 \ud658\uacbd \uc124\uc815 \ub4f1\uc744 \ud1b5\ud574 \ud3b8\ub9ac\ud55c \uc11c\ube44\uc2a4\ub97c \uc774\uc6a9\ud558\uc2e4 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
gms.menu.lnb.system.organization=\uc870\uc9c1\ub3c4\uad00\ub9ac
gms.menu.lnb.system.organization.desc=\ubd80\uc11c \ubc0f \uc0ac\uc6a9\uc790\ub97c \ub4f1\ub85d\ud558\uac70\ub098 \ub4f1\ub85d\ub41c \ubd80\uc11c \ubc0f \uc0ac\uc6a9\uc790\ub97c \uc870\ud68c\ud558\uc5ec \ud655\uc778\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.

gms.menu.lnb.businisssample=\uc5c5\uc885\ubcc4 \ud45c\uc900\uc0d8\ud50c
gms.menu.lnb.businisssample.desc=\uc774\uacf3\uc5d0\ub294 \ub300\ud45c\uba54\ub274\uc758 \uc124\uba85\uc774 \ub4e4\uc5b4\uac00\ub294 \uacf3\uc785\ub2c8\ub2e4. \uc124\uba85\uc740 \uac04\ub2e8\ud558\uc9c0\ub9cc \ub108\ubb34 \uc9e7\uc9c0 \uc54a\uac8c \ub4e4\uc5b4\uac11\ub2c8\ub2e4.
gms.menu.lnb.businisssample.registersample=\ud45c\uc900 \uc0d8\ud50c \ub4f1\ub85d

gms.menu.gnb.search=\uac80\uc0c9
gms.menu.gnb.alarmmng=\uc54c\ub9bc \uad00\ub9ac
gms.menu.gnb.tagmng=\ud574\uc26c\ud0dc\uadf8 \uad00\ub9ac
gms.menu.gnb.favorit=\uc990\uaca8\ucc3e\uae30

gms.menu.gnb.setting=\uc124\uc815
gms.menu.gnb.setting.account=\uacc4\uc815\uc124\uc815
gms.menu.gnb.setting.env=\ud658\uacbd\uc124\uc815
gms.menu.gnb.setting.admin=\uad00\ub9ac\uc790
gms.menu.gnb.setting.help=\ub3c4\uc6c0\ub9d0
gms.menu.gnb.setting.logout=\ub85c\uadf8\uc544\uc6c3