gms.menu.lnb.isointro=ISO\u5c0e\u5165
#gms.menu.lnb.iso=ISO\u5c0e\u5165/\u8a3a\u65ad
#gms.menu.lnb.iso.desc=\uc774\uacf3\uc5d0\ub294 \ub300\ud45c\uba54\ub274\uc758 \uc124\uba85\uc774 \ub4e4\uc5b4\uac00\ub294 \uacf3\uc785\ub2c8\ub2e4. \uc124\uba85\uc740 \uac04\ub2e8\ud558\uc9c0\ub9cc \ub108\ubb34 \uc9e7\uc9c0 \uc54a\uac8c \ub4e4\uc5b4\uac11\ub2c8\ub2e4.
#gms.menu.lnb.iso.diagnosis=ISO\u5c0e\u5165/\u8a3a\u65ad
#gms.menu.lnb.iso.stdsample=\u6a19\u6e96\u30b5\u30f3\u30d7\u30eb\u5c0e\u5165
#gms.menu.lnb.iso.introlist=\u5c0e\u5165\u8a3a\u65ad\u4e00\u89a7

gms.menu.lnb.work=\u4f5c\u696d(\u30ef\u30fc\u30af)
gms.menu.lnb.work.desc=\u81ea\u5206\u306e\u8981\u8acb\u4e8b\u9805\u53ca\u3073\u51e6\u7406\u3059\u308b\u4e8b\u9805\u3092\u78ba\u8a8d\u3057\u305f\u308a\u3001\u81ea\u5206\u306e\u62c5\u5f53\u696d\u52d9\u53c8\u306f\u90e8\u7f72\u696d\u52d9\u3001\u904b\u55b6\u696d\u52d9\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.work.myreqwork=\u81ea\u5206\u304c\u8981\u8acb\u3057\u305f\u696d\u52d9
gms.menu.lnb.work.myreqwork.desc=\u81ea\u5206\u304c\u8981\u8acb\u3057\u305f\u5909\u66f4\u8981\u8acb\u4e8b\u9805\u3084\u30a4\u30b7\u30e5\u30fc\u306b\u5bfe\u3059\u308b\u9032\u884c\u72b6\u614b\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.work.mywillwork=\u81ea\u5206\u304c\u51e6\u7406\u3059\u308b\u696d\u52d9
gms.menu.lnb.work.mywillwork.desc=\u81ea\u5206\u306b\u8981\u8acb\u3055\u308c\u305f\u5909\u66f4\u8981\u8acb\u4e8b\u9805\u3084\u30a4\u30b7\u30e5\u30fc\u4e8b\u9805\u3092\u78ba\u8a8d\u3057\u3066\u51e6\u7406\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.work.myworkinfo=\u81ea\u5206\u306e\u696d\u52d9\u60c5\u5831
gms.menu.lnb.work.myworkinfo.desc=\u81ea\u5206\u306e\u62c5\u5f53\u696d\u52d9\u3084\u90e8\u7f72\u696d\u52d9\u3001\u904b\u55b6\u696d\u52d9\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.work.issueapproval=\u30a4\u30b7\u30e5\u30fc\u627f\u8a8d\u30ea\u30b9\u30c8
gms.menu.lnb.work.issueapproval.desc=\u627f\u8a8d\u3055\u308c\u305f\u30a4\u30b7\u30e5\u30fc\u4e8b\u9805\u3092\u78ba\u8a8d\u3057\u3066\u5909\u66f4\u8981\u8acb\u3057\u305f\u308a\u3001\u51e6\u7406\u72b6\u614b\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002

gms.menu.lnb.proc=\u30d7\u30ed\u30bb\u30b9\u7167\u4f1a
gms.menu.lnb.proc.desc=\u767b\u9332\u3055\u308c\u305f\u30d7\u30ed\u30bb\u30b9\u306e\u8a73\u7d30\u60c5\u5831\u3084\u7d44\u7e54\u5225\u306e\u30d7\u30ed\u30bb\u30b9\u306e\u60c5\u5831\u3092\u78ba\u8a8d\u3057\u3066ISO\u6a19\u6e96\u306e\u8981\u6c42\u4e8b\u9805\u60c5\u5831\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.proc.main=\u696d\u52d9\u5206\u985e
gms.menu.lnb.proc.main.desc=\u696d\u52d9\u5206\u985e\u30c4\u30ea\u30fc\u3092\u901a\u3058\u3066\u30d7\u30ed\u30bb\u30b9\u306e\u8a73\u7d30\u60c5\u5831\u3092\u78ba\u8a8d\u3057\u305f\u308a\u7de8\u96c6\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.proc.iso=ISO\u6a19\u6e96
gms.menu.lnb.proc.iso.desc=ISO\u6a19\u6e96\u306e\u8981\u6c42\u4e8b\u9805\u306b\u5bfe\u3059\u308b\u60c5\u5831\u3068\u95a2\u9023\u30d7\u30ed\u30bb\u30b9\u60c5\u5831\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002

gms.menu.lnb.procmng=\u30d7\u30ed\u30bb\u30b9\u7ba1\u7406
gms.menu.lnb.procmng.desc=\u516c\u958b\u53ca\u3073\u524a\u9664\u3055\u308c\u305f\u30d7\u30ed\u30bb\u30b9\u60c5\u5831\u3092\u78ba\u8a8d\u3057\u305f\u308a\u3001\u5909\u66f4\u8981\u8acb\u53c8\u306f\u30a4\u30b7\u30e5\u30fc\u306e\u9032\u884c\u3084\u627f\u8a8d\u306e\u73fe\u6cc1\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.procmng.info=\u30d7\u30ed\u30bb\u30b9\u60c5\u5831
gms.menu.lnb.procmng.info.desc=\u516c\u958b\u3055\u308c\u305f\u30d7\u30ed\u30bb\u30b9\u3068\u524a\u9664\u3055\u308c\u305f\u30d7\u30ed\u30bb\u30b9\u306e\u60c5\u5831\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059
gms.menu.lnb.procmng.change=\u5909\u66f4\u9032\u884c\u73fe\u6cc1
gms.menu.lnb.procmng.change.desc=\u5909\u66f4\u8981\u8acb\u3055\u308c\u305f\u30d7\u30ed\u30bb\u30b9\u306e\u9032\u884c\u72b6\u614b\u3084\u8981\u8acb\u8a73\u7d30\u5185\u5bb9\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.procmng.issue=\u30a4\u30b7\u30e5\u30fc\u9032\u884c\u73fe\u6cc1
gms.menu.lnb.procmng.issue.desc=\u767b\u9332\u3055\u308c\u305f\u30a4\u30b7\u30e5\u30fc\u4e8b\u9805\u306e\u9032\u884c\u72b6\u614b\u3084\u8a73\u7d30\u5185\u5bb9\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002

gms.menu.lnb.procanalytics=\u30d7\u30ed\u30bb\u30b9\u5206\u6790
gms.menu.lnb.procanalytics.desc=\u30d7\u30ed\u30bb\u30b9\u306e\u30ec\u30d9\u30eb\u5225\u3001\u72b6\u614b\u5225\u73fe\u6cc1\u53ca\u3073\u30d7\u30ed\u30bb\u30b9\u9593\u3001\u30d7\u30ed\u30bb\u30b9\u3068\u7d44\u7e54\u9593\u306e\u95a2\u9023\u5206\u6790\u60c5\u5831\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.procanalytics.dashboard=\u30d7\u30ed\u30bb\u30b9\u73fe\u6cc1
gms.menu.lnb.procanalytics.dashboard.desc=\u767b\u9332\u3055\u308c\u305f\u30d7\u30ed\u30bb\u30b9\u306e\u73fe\u72b6\u3092\u30b0\u30e9\u30d5\u307e\u305f\u306f\u30ea\u30b9\u30c8\u306e\u5f62\u3067\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002 
gms.menu.lnb.procanalytics.procesrocess=\u30d7\u30ed\u30bb\u30b9\u9593\u9023\u95a2\u5206\u6790
gms.menu.lnb.procanalytics.procesrocess.desc=\u30d7\u30ed\u30bb\u30b9\u3068\u4e0b\u4f4d\u30d7\u30ed\u30bb\u30b9\u9593\u306e\u95a2\u9023\u60c5\u5831\u3092\u30de\u30c8\u30ea\u30c3\u30af\u30b9\u306e\u5f62\u3067\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.procanalytics.processtoorg=\u30d7\u30ed\u30bb\u30b9\u30fb\u7d44\u7e54\u9023\u95a2\u5206\u6790
gms.menu.lnb.procanalytics.processtoorg.desc=\u30d7\u30ed\u30bb\u30b9\u3068\u7d44\u7e54\u9593\u306e\u95a2\u9023\u60c5\u5831\u3092\u30de\u30c8\u30ea\u30c3\u30af\u30b9\u306e\u5f62\u3067\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002

gms.menu.lnb.board=\u304a\u77e5\u3089\u305b
gms.menu.lnb.board.desc=HGMS\u30b5\u30fc\u30d3\u30b9\u306b\u5bfe\u3059\u308b\u304a\u77e5\u3089\u305b\u4e8b\u9805\u3084Q&A\u3001FAQ\u306e\u5185\u5bb9\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u3001\u307e\u305f\u767b\u9332\u3055\u308c\u305f\u8cc7\u6599\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.board.notice=\u304a\u77e5\u3089\u305b\u30ea\u30b9\u30c8
gms.menu.lnb.board.notice.desc=\u304a\u77e5\u3089\u305b\u4e8b\u9805\u3092\u78ba\u8a8d\u3057\u305f\u308a\u3001\u65b0\u305f\u306a\u304a\u77e5\u3089\u305b\u4e8b\u9805\u3092\u767b\u9332\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.board.qna=Q&A
gms.menu.lnb.board.qna.desc=HGMS\u30b5\u30fc\u30d3\u30b9\u306b\u5bfe\u3059\u308b\u7591\u554f\u4e8b\u9805\u3092\u805e\u3044\u3066\u56de\u7b54\u306a\u3069\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.board.faq=FAG
gms.menu.lnb.board.faq.desc=HGMS\u30b5\u30fc\u30d3\u30b9\u306b\u3064\u3044\u3066\u3001\u3088\u304f\u805e\u304f\u8cea\u554f\u3068\u56de\u7b54\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.board.refer=\u30de\u30c6\u30ea\u30a2\u30eb\u30ba
gms.menu.lnb.board.refer.desc=\u767b\u9332\u3055\u308c\u305f\u8cc7\u6599\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u305f\u308a\u3001\u65b0\u3057\u3044\u8cc7\u6599\u3092\u767b\u9332\u3067\u304d\u308b\u7a7a\u9593\u3067\u3059\u3002

gms.menu.lnb.community=\u30b3\u30df\u30e5\u30cb\u30c6\u30a3
gms.menu.lnb.community.desc=HANDY GMS\u3067\u5185\u90e8\u69cb\u6210\u54e1\u9593\u306e\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u3092\u9032\u3081\u305f\u308a\u3001\u30b3\u30f3\u30b5\u30eb\u30bf\u30f3\u30c8\u3068\u30b3\u30df\u30e5\u30cb\u30b1\u30fc\u30b7\u30e7\u30f3\u3092\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002
gms.menu.lnb.community.square=\u30b9\u30af\u30a8\u30a2
gms.menu.lnb.community.square.desc=\u30c1\u30fc\u30e0\u30b3\u30e9\u30dc\u30ec\u30fc\u30b7\u30e7\u30f3\u6a5f\u80fd\u3067\u30b0\u30eb\u30fc\u30d7\u3092\u751f\u6210\u3057\u3001\u30b0\u30eb\u30fc\u30d7\u5185\u3067\u30e6\u30fc\u30b6\u30fc\u9593\u306b\u81ea\u7531\u306a\u610f\u898b\u3092\u4ea4\u308f\u3059\u3053\u3068\u306e\u3067\u304d\u308b\u7a7a\u9593\u3067\u3059\u3002

gms.menu.lnb.system=\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406
gms.menu.lnb.system.desc=HGMS\u30b5\u30fc\u30d3\u30b9\u904b\u55b6\u306b\u5bfe\u3059\u308b\u7ba1\u7406\u6a5f\u80fd\u3068\u30b5\u30fc\u30d3\u30b9\u74b0\u5883\u8a2d\u5b9a\u306a\u3069\u3092\u901a\u3058\u3066\u4fbf\u5229\u306a\u30b5\u30fc\u30d3\u30b9\u3092\u3054\u5229\u7528\u3044\u305f\u3060\u3051\u307e\u3059\u3002
gms.menu.lnb.system.organization=\u7d44\u7e54\u56f3\u7ba1\u7406
gms.menu.lnb.system.organization.desc=\u90e8\u7f72\u53ca\u3073\u30e6\u30fc\u30b6\u3092\u767b\u9332\u3057\u305f\u308a\u767b\u9332\u3055\u308c\u305f\u90e8\u7f72\u53ca\u3073\u30e6\u30fc\u30b6\u3092\u7167\u4f1a\u3057\u3066\u78ba\u8a8d\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002

gms.menu.lnb.businisssample=\u696d\u7a2e\u5225\u6a19\u6e96\u30b5\u30f3\u30d7\u30eb
gms.menu.lnb.businisssample.desc=\u3053\u3053\u306b\u306f\u4ee3\u8868\u30e1\u30cb\u30e5\u30fc\u306e\u8aac\u660e\u304c\u5165\u3063\u305f\u3068\u3053\u308d\u3067\u3059\u3002 \u8aac\u660e\u306f\u7c21\u5358\u3060\u304c\u3001\u77ed\u3059\u304e\u306a\u3044\u3088\u3046\u306b\u5165\u308a\u307e\u3059\u3002
gms.menu.lnb.businisssample.registersample=\u6a19\u6e96\u30b5\u30f3\u30d7\u30eb\u767b\u9332

gms.menu.gnb.search=\u691c\u7d22
gms.menu.gnb.alarmmng=\u304a\u77e5\u3089\u305b\u7ba1\u7406
gms.menu.gnb.tagmng=\u30cf\u30c3\u30b7\u30e5\u30bf\u30b0\u306e\u7ba1\u7406
gms.menu.gnb.favorit=\u304a\u6c17\u306b\u5165\u308a

gms.menu.gnb.setting=\u8a2d\u5b9a
gms.menu.gnb.setting.account=\u30a2\u30ab\u30a6\u30f3\u30c8\u8a2d\u5b9a
gms.menu.gnb.setting.env=\u74b0\u5883\u8a2d\u5b9a
gms.menu.gnb.setting.admin=\u7ba1\u7406\u8005
gms.menu.gnb.setting.help=\u30a2\u30c9\u30d0\u30a4\u30b9
gms.menu.gnb.setting.logout=\u30ed\u30b0\u30a2\u30a6\u30c8